{
    "Q12978": "Guy Maurice Marie-Louise Verhofstadt (uitspraak) (Dendermonde, 11 april 1953) is een Belgisch politicus voor de Open Vlaamse Liberalen en Democraten (Open Vld). Hij was premier van België van 12 juli 1999 tot 20 maart 2008 in drie regeringen. Hij beëindigde zijn actieve politieke carrière in het Europees Parlement, waar hij van 2009 tot 2019 fractieleider van de Alliantie van Liberalen en Democraten voor Europa (ALDE) was.",
    "Q12981": "Yves Camille Désiré Leterme (Wervik, 6 oktober 1960) is een voormalig Belgisch politicus. Hij was onder meer Vlaams minister-president en premier van België. Hij was lang boegbeeld van de CD&V en boegbeeld van het toenmalige kartel CD&V/N-VA.",
    "Q12983": "Herman Achille graaf Van Rompuy (Etterbeek, 31 oktober 1947) is een Belgische politicus van de christendemocratische partij CD&V. Hij was tussen 30 december 2008 en 25 november 2009 de premier van België en van 1 januari 2010 tot en met 30 november 2014 voorzitter van de Europese Raad, in de media vaak incorrect 'president van Europa' genoemd. Op 19 november 2009 werd bekendgemaakt dat hij was verkozen tot de eerste permanente voorzitter en op 1 maart 2012 werd Van Rompuy met algemene stemmen door de 27 staatshoofden en regeringsleiders van de EU voor een tweede mandaat benoemd. Na deze termijn was hij niet meer herkiesbaar.",
    "Q14989": "Léon Fréderic Gustave Delacroix (Sint-Joost-ten-Node, 27 december 1867 – Baden-Baden, 15 oktober 1929) was een Belgisch katholiek politicus. Van 1918 tot 1920 was hij premier van België.",
    "Q14990": "Henri Victor Marie Ghislain Carton de Wiart (Brussel, 31 januari 1869 – Ukkel, 6 mei 1951) (ook als \"Henry\" vermeld) was een Belgische politicus. Hij was premier van 1920 tot 1921.",
    "Q14991": "Georges Emile Pierre Léonard Theunis (Montegnée, 28 februari 1873 – Brussel, 4 januari 1966) was een Belgisch industrieel en politicus van de Katholieke Partij.",
    "Q14992": "Aloys Jean Maria Joseph Van de Vyvere (Tielt, 8 juni 1871 - Parijs, 22 oktober 1961) was een Belgisch katholiek volksvertegenwoordiger en minister.",
    "Q14993": "Prosper Antoine Marie Joseph burggraaf Poullet (Leuven, 5 maart 1868 - 3 december 1937) was een Belgisch politicus.",
    "Q14994": "Henri Jaspar (Schaarbeek, 28 juli 1870 - Sint-Gillis, 15 februari 1939) was een Belgisch katholiek politicus, die twee keer premier van België was.",
    "Q14995": "Jules Laurent Jean Louis Renkin (Elsene, 3 december 1862 - Brussel, 15 juli 1934) was een Belgisch katholiek politicus.",
    "Q14996": "Paul Guillaume van Zeeland (Zinnik, 11 november 1893 – Brussel, 22 september 1973) was een Belgisch advocaat, econoom, katholiek politicus en staatsman.",
    "Q14997": "Achille Honoré (Achiel) Van Acker uitspraak (Brugge, 8 april 1898 – aldaar, 10 juli 1975) was een Belgisch socialistisch politicus. Hij was viermaal premier van België.",
    "Q14998": "Jean Joseph Camille Huysmans (ook Kamiel Huysmans genoemd) (Bilzen, 26 mei 1871 - Antwerpen, 25 februari 1968), geboren als Camiel Hansen, was een Belgisch journalist en socialistisch politicus voor de BWP / BSP.",
    "Q14999": "Gaston François Marie burggraaf Eyskens (Lier, 1 april 1905 – Leuven, 3 januari 1988) was een Belgisch econoom, hoogleraar aan de Katholieke Universiteit Leuven en christendemocratisch politicus. Hij was driemaal eerste minister in de periode tussen 1949 en 1973. Hij was de eerste Belgische regeringsleider die geboren was in de 20e eeuw.",
    "Q15002": "Leonard Clemence (Leo) Tindemans (Zwijndrecht, 16 april 1922 – Edegem, 26 december 2014) was een Belgisch politicus voor de CVP en minister van staat. Hij was eerste minister van twee regeringen in België (periode van 25 april 1974 tot 20 oktober 1978) en behaalde het grootste aantal voorkeurstemmen in de Belgische geschiedenis bij de Europese verkiezingen van 1979. Daardoor kreeg hij de bijnaam \"de man van 1 miljoen stemmen\".",
    "Q15048": "Elio Di Rupo (Morlanwelz, 18 juli 1951) is een Belgische politicus voor de Parti Socialiste (PS). Van 6 december 2011 tot 11 oktober 2014 was hij premier van België en werd meermaals minister en minister-president van de Waalse Regering.",
    "Q15056": "Jean Luc Joseph Marie Dehaene uitspraak (Montpellier, 7 augustus 1940 – Quimper, 15 mei 2014) was van 1992 tot 1999 premier van België. Hij was lid van de toenmalige CVP (nu CD&V). Onder zijn regering werd België een volwaardige federale staat. Dehaene leidde twee coalitieregeringen met de socialisten en bekleedde verschillende ministerposten voor hij in 1992 eerste minister werd. Van 2000 tot 2007 was hij burgemeester van Vilvoorde. In 2002 werd hij voorgedragen als vicevoorzitter van de Europese Conventie.",
    "Q15956": "François Victor Marie Ghislain (Frans) Schollaert (Wilsele, 19 augustus 1851 - Sainte-Adresse, 25 juni 1917) was een Belgisch katholiek politicus.",
    "Q143202": "Pierre Jacques François (Pieter) de Decker (Zele, 25 januari 1812 - Schaarbeek, 4 januari 1891) was een Belgisch politicus en auteur.",
    "Q155691": "Paul-Henri Charles Spaak uitspraak (Schaarbeek, 25 januari 1899 - Eigenbrakel, 31 juli 1972) was een Belgisch socialistisch politicus en regeringsleider.",
    "Q202049": "Auguste Marie François (August) Beernaert (Oostende, 26 juli 1829 – Luzern, 6 oktober 1912) was een Belgisch katholiek politicus en mensenrechtenactivist. In 1909 won hij de Nobelprijs voor de Vrede.",
    "Q221781": "Théodore Joseph Albéric Marie Lefèvre (Gent, 17 januari 1914 – Sint-Lambrechts-Woluwe, 18 september 1973) was een Belgisch politicus. Hij was premier van België van 1961 tot 1965, aan het hoofd van de regering-Lefèvre-Spaak.",
    "Q250021": "Paul Emile François Henri Vanden Boeynants (Vorst, 22 mei 1919 – Aalst, 8 januari 2001), in de media en door hemzelf bijgenaamd 'VDB', was een Belgisch volksvertegenwoordiger, minister en premier. Als ondernemer was hij actief in de vleesindustrie.",
    "Q289570": "Etienne Constantin baron de Gerlache (Biourge, 25 december 1785 - Elsene, 10 februari 1871) was advocaat, politicus en magistraat in het Verenigd Koninkrijk der Nederlanden en in België.",
    "Q313809": "Wilfried Achiel Emma Martens uitspraak (Sleidinge, 19 april 1936 – Lokeren, 9 oktober 2013) was een Vlaams-Belgische politicus voor de CD&V (vroeger CVP) en was van april 1979 tot maart 1992 (met een korte onderbreking) eerste minister van België.",
    "Q349477": "Marc Maria Frans burggraaf Eyskens (uitspraak) (Leuven, 29 april 1933) is een Belgische emeritus hoogleraar, econoom, politicus en essayist. Van april tot december 1981 was hij premier van België.",
    "Q363942": "Pierre Charles José Marie graaf Harmel (Ukkel, 16 maart 1911 – Brussel, 15 november 2009) was een Belgisch advocaat, hoogleraar en christendemocratisch staatsman.",
    "Q442578": "Hubert Marie Eugène Pierlot (Cugnon, 23 december 1883 – Ukkel, 13 december 1963) was de Belgische eerste minister van 1939 tot 1945.",
    "Q446472": "Jean Baptiste Nothomb (Messancy, 3 juli 1805 – Berlijn, 16 september 1881) was een Belgisch staatsman en diplomaat die een belangrijke rol speelde bij het tot stand komen van de Belgische staat. Zo was hij een van de opstellers van de Belgische grondwet en onderhandelde hij over de verdragen die de Belgische onafhankelijkheid garandeerden.",
    "Q461745": "Edmond Jules Isidore Leburton (Lantremange, 18 april 1915 – Borgworm, 15 juni 1997) was een Belgisch politicus voor de PSB.",
    "Q461753": "Jean Pierre Armand Ghislain Marie Duvieusart (Frasnes-lez-Gosselies, 10 april 1900 – Couillet, 11 oktober 1977) was een Belgisch advocaat en katholiek politicus.",
    "Q468104": "Jean Louis Joseph Lebeau (Hoei, 2 januari 1794 – aldaar, 19 maart 1865) was lid van het Nationaal Congres, Belgisch liberaal volksvertegenwoordiger en eerste minister.",
    "Q468109": "Charles Latour Rogier (Nederlands, verouderd: Karel Rogier; Saint-Quentin 17 augustus 1800 – Sint-Joost-ten-Node, 27 mei 1885) was een Belgisch politicus en een van de grondleggers van de Belgische staat.",
    "Q472257": "Barthélemy-Théodore graaf de Theux de Meylandt (Sint-Truiden, 26 februari 1794 – Heusden, 21 augustus 1874) was een Belgisch staatsman, eerste minister en lid van het Nationaal Congres.",
    "Q472276": "Felix Amandus de Mûelenaere (Pittem, 9 april 1793 – aldaar, 5 augustus 1862) was een Belgisch unionistisch politicus.",
    "Q476596": "Alexander Francis Herman De Croo (Vilvoorde, 3 november 1975) is een Belgisch politicus voor Open Vld. Tussen oktober 2020 en februari 2025 was De Croo premier van België van de zogenaamde Vivaldicoalitie. Hij werd aangeduid als directeur van het VN-Ontwikkelingsprogramma.",
    "Q527479": "Henri Ghislain Joseph Marie Hyacinthe de Brouckère (Brugge, 25 januari 1801 - Brussel, 25 januari 1891) was een Belgisch liberaal politicus. Hij was onder meer eerste minister, volksvertegenwoordiger en lid van het Belgisch Nationaal Congres.",
    "Q533339": "Albert Joseph Goblet, sinds 1838 graaf Goblet d'Alviella (Doornik, 26 mei 1790 – Brussel, 5 mei 1873) was een Belgisch politicus en officier.",
    "Q546727": "Jean-Sylvain Van de Weyer (Leuven, 19 januari 1802 – Londen, 23 mei 1874), beter bekend als Sylvain Van de Weyer, was een van de grondleggers van de Belgische Staat, en later ook eerste minister.",
    "Q569138": "Jules Philippe Marie de Burlet (Elsene, 10 april 1844 - Nijvel, 1 maart 1897) was een Belgisch katholiek politicus.",
    "Q665955": "Paul-Emile Janson (Brussel, 30 mei 1872 - concentratiekamp Buchenwald, 3 maart 1944) was de Belgische eerste minister van november 1937 tot mei 1938.",
    "Q678535": "Jules Edouard François-Xavier Malou (Ieper, 19 oktober 1810 - Sint-Lambrechts-Woluwe, 11 juli 1886) was een Belgisch politicus. Hij was onder meer leider van de Katholieke Partij, volksvertegenwoordiger, senator en eerste minister.",
    "Q705103": "Charles Marie Pierre Albert graaf de Broqueville (Postel, 4 december 1860 - Brussel, 5 september 1940) was de Belgische kabinetsleider tijdens de Eerste Wereldoorlog (van 17 juni 1911 tot 1 juni 1918) en eerste minister van 22 oktober 1932 tot 20 november 1934. Hij was lid van de Katholieke Partij.",
    "Q705111": "Joseph Clovis Louis Marie Emmanuel Pholien (Luik, 28 december 1884 – Brussel, 4 januari 1968) was een Belgisch politicus van de PSC.",
    "Q705128": "Jean Maria Josephus baron Van Houtte (Gent, 17 maart 1907 – Brussel, 23 mei 1991) was een Belgisch advocaat, hoogleraar en politicus van de CVP.",
    "Q705791": "Hubert Joseph Walthère Frère-Orban (Luik, 24 april 1812 – Brussel, 2 januari 1896) was een Belgisch liberaal politicus die zijn stempel heeft gedrukt op de eerste halve eeuw onafhankelijkheid van België.",
    "Q719483": "Gérard François Marie (Gerard) Cooreman (Gent, 25 maart 1852 – Brussel, 2 december 1926) was een Belgisch advocaat en politicus voor de katholieke Partij.",
    "Q721772": "Jules Pierre Henri François Xavier Vandenpeereboom (Kortrijk, 18 maart 1843 - Anderlecht, 6 maart 1917) was een Belgisch katholiek politicus.",
    "Q721781": "Paul Joseph graaf de Smet de Naeyer (Gent, 13 mei 1843 – Brussel, 9 september 1913) was een Belgisch katholiek politicus.",
    "Q721798": "Baron Jules Henri Ghislain Marie de Trooz (Leuven, 21 februari 1857 - Brussel, 31 december 1907) was een Belgisch katholiek politicus.",
    "Q725589": "Jules Joseph d'Anethan (Brussel, 23 april 1803 - Schaarbeek, 8 oktober 1888) was een Belgisch politicus. Hij was premier van 2 juli 1870 tot 7 december 1871.",
    "Q950958": "Charles Yves Jean Ghislaine Michel (Namen, 21 december 1975) is een Belgisch politicus voor de partij Mouvement Réformateur (MR). Van 11 oktober 2014 tot 27 oktober 2019 was hij premier van België in de regeringen Michel I en Michel II. Op 2 juli 2019 werd hij verkozen als voorzitter van de Europese Raad, in opvolging van Donald Tusk, een functie die hij van 1 december 2019 tot 30 november 2024 uitoefende.",
    "Q18434995": "Sophie Wilmès (Elsene, 15 januari 1975) is een Belgisch politica van de MR. Van 27 oktober 2019 tot 1 oktober 2020 was ze de eerste vrouwelijke premier van België. Vanaf 1 oktober 2020 was ze vicepremier en minister van Buitenlandse Zaken en Buitenlandse Handel. Om familiale redenen legde ze op 21 april 2022 haar bevoegdheden als minister tijdelijk neer. Op 15 juli 2022 legde ze haar functie definitief neer.",
    "Q23": "",
    "Q76": "",
    "Q91": "",
    "Q207": "",
    "Q1124": "",
    "Q6279": "",
    "Q8007": "",
    "Q8612": "",
    "Q9582": "",
    "Q9588": "",
    "Q9640": "",
    "Q9696": "",
    "Q9916": "",
    "Q9960": "",
    "Q11613": "",
    "Q11806": "",
    "Q11812": "",
    "Q11813": "",
    "Q11815": "",
    "Q11816": "",
    "Q11817": "",
    "Q11820": "",
    "Q11869": "",
    "Q11881": "",
    "Q11891": "",
    "Q11896": "",
    "Q12306": "",
    "Q12312": "",
    "Q12325": "",
    "Q22686": "",
    "Q23505": "",
    "Q23685": "",
    "Q33866": "",
    "Q34296": "",
    "Q34597": "",
    "Q34836": "",
    "Q35041": "",
    "Q35171": "",
    "Q35236": "",
    "Q35286": "",
    "Q35498": "",
    "Q35648": "",
    "Q35678": "",
    "Q35686": "",
    "Q36023": "",
    "Q7747": "Влади́мир Влади́мирович Пу́тин (род. 7 октября 1952, Ленинград, СССР) — российский государственный и политический деятель. Действующий президент Российской Федерации, председатель Государственного Совета Российской Федерации и Совета Безопасности Российской Федерации; Верховный главнокомандующий Вооружёнными силами Российской Федерации с 7 мая 2012 года. Ранее занимал должность президента с 7 мая 2000 по 7 мая 2008 года, также в 1999—2000 и 2008—2012 годах занимал должность председателя правительства Российской Федерации. Де-факто руководит Россией, согласно разным оценкам, с 1999 или с 2000 года.",
    "Q23530": "иностранные:",
    "Q34453": "Бори́с Никола́евич Е́льцин (1 февраля 1931 (1931-02-01), Бутка, Буткинский район, Уральская область, РСФСР, СССР — 23 апреля 2007, Москва, Россия) — советский и российский партийный, государственный и политический деятель, первый Президент Российской Федерации (1991—1999); в ноябре 1991 — июне 1992 года одновременно возглавлял правительство России. С марта по май 1992 года исполнял обязанности министра обороны Российской Федерации.",
    "Q157": "Pour les articles homonymes, voir Hollande (homonymie).",
    "Q329": "",
    "Q2038": "« Mitterrand » redirige ici. Pour les autres significations, voir Mitterrand (homonymie).",
    "Q2042": "Général de Gaulle",
    "Q2105": "Pour les articles homonymes, voir Chirac.",
    "Q2124": "« Giscard » et « VGE » redirigent ici. Pour les autres significations, voir Giscard (homonymie) et VGE (homonymie).",
    "Q2185": "Pour les articles homonymes, voir Pompidou.",
    "Q5738": "Pour les articles homonymes, voir Thiers (homonymie).",
    "Q7721": "",
    "Q12680": "Vous lisez un « article de qualité » labellisé en 2019.",
    "Q12950": "Cet article possède un paronyme, voir Alain Bauer.",
    "Q158749": "Pour les articles homonymes, voir Lebrun.",
    "Q158768": "Pour les articles homonymes, voir Coty.",
    "Q158772": "Pour les articles homonymes, voir Auriol.",
    "Q158838": "Pour les autres membres de la famille, voir Famille de Mac Mahon.",
    "Q169502": "Pour les articles homonymes, voir Loubet.",
    "Q191974": "Pour les articles homonymes, voir Poincaré.",
    "Q215778": "Pour les articles homonymes, voir Sadi Carnot et Carnot.",
    "Q274540": "Vous lisez un « article de qualité » labellisé en 2019.",
    "Q296064": "Pour les articles homonymes, voir Doumergue.",
    "Q296076": "Pour les articles homonymes, voir Alfred Faure (homme politique) et Félix Faure (1780-1859).",
    "Q296083": "Pour les articles homonymes, voir Grévy.",
    "Q296673": "Pour les articles homonymes, voir Fallières.",
    "Q309995": "Vous lisez un « article de qualité » labellisé en 2020.",
    "Q312026": "Ne doit pas être confondu avec Georges Bidault de l'Isle.",
    "Q315656": "Pour les articles homonymes, voir Casimir et Périer.",
    "Q356032": "Pour les articles homonymes, voir Dupuy.",
    "Q379702": "Cet article concerne l'homme politique. Pour son petit-fils historien, voir Eugène Cavaignac (historien).",
    "Q441235": "Pour les articles homonymes, voir Trochu.",
    "Q459212": "Pour les articles homonymes, voir François-Marsal, François et Marsal.",
    "Q3052772": "",
    "Q57553": "",
    "Q69103": "الحَسَن الثاني بِنْ مُحمد بِنْ يوسف العَلوي (9 يوليو 1929 – 23 يوليو 1999) هو ثاني ملوك المملكة المغربية بعد الإستقلال، والملك الثاني والعشرون للمغرب من سلالة العلويين الفيلاليين، تولى حكم المملكة المغربية خلفًا لوالده الملك محمد الخامس في 26 فبراير 1961 وحتى وفاته في 23 يوليو 1999. ينتمي الملك الحسن الثاني إلى السلالة العلوية التي تعود في نسبها إلى الحسن بن علي بن أبي طالب، وتحكم المغرب منذ عام 1666 ميلادية ويلقب الحاكم منهم بأمير المؤمنين.",
    "Q193874": "محمد الخامس بن يوسف بن الحسن بن محمد بن عبد الرحمن بن هشام بن محمد بن عبد الله بن إسماعيل بن الشريف بن علي العلوي وُلد (1327 هـ / 10 أغسطس 1909م بالقصر السلطاني بفاس) وتوفي (1381 هـ / 26 فبراير 1961م بالرباط) خَلَف والده السلطان مولاي يوسف الذي توفي بُكرة يوم الخميس 22 جمادى الأولى سنة 1346 هـ موافق 17 نوفمبر سنة 1927م فبويع ابنه سيدي محمد سلطانا للمغرب في اليوم الموالي بعد صلاة الجمعة 23 جمادى الأولى سنة 1346 هـ موافق 18 نوفمبر سنة 1927م في القصر السلطاني بفاس ولم يزل سلطان المغرب إلى سنة 1957م، قضى منها المنفى بين (1953-1955)، ثم اتخذ لقب الملك سنة 1957م ولم يزل ملكا إلى وفاته سنة 1961م، ساند السلطان محمد الخامس نضالات الحركة الوطنية المغربية المطالبة بتحقيق الاستقلال، الشيء الذي دفعه إلى الاصطدام بسلطات الحماية. وكانت النتيجة قيام سلطات الحماية بنفيه إلى مدغشقر. وعلى إثر ذلك اندلعت مظاهرات مطالبة بعودته إلى وطنه. وأمام اشتداد حدة المظاهرات، قبلت السلطات الفرنسية بإرجاع السلطان إلى عرشه يوم 16 نوفمبر 1955. وبعد بضعة شهور تم إعلان استقلال المغرب. كان الملك محمد الخامس يكنى: أبا عبد الله.",
    "Q334782": "هذه نسخة متحقق منها من هذه الصفحة"
}